import React, { Fragment } from "react";

import About from "../components/about/about";
import Carousel from "../components/Carousel/Carousel";
import Footer from "../components/footer/footer";
import Head from "next/head";
import Layout from "../components/layout";
import Link from "next/link";
import Statistics from "../components/statistics/statistics";
import SearchBar from "../components/searchBar/searchbar";
// import '../icomon/icons.css'
export default function Home(props) {
  return (
    <Fragment>
      <Layout>
        <SearchBar />
      </Layout>
      {/* <Carousel /> */}
      <About
        title="چرا سرمایه‌گذاری در بورس؟
"
        text=""
        img="/images/pic3.jpg"
        content="
        
        افزایش سرمایه‌ و کسب سود بیشتر در بورس را با خیال راحت به متخصصان مدیریت دارائی کارگزاری مفید بسپارید. تجربه ۱۳ سال اخیر مشتریان ما نشان می‌دهد، آن‌هایی که به کارگزاری مفید اعتماد کرده‌اند، نه‌تنها ارزش پولشان حفظ شده، بلکه از متوسط بازدهی بورس هم‌ سود بیشتری کسب کرده‌انددو تصور کاملا متضاد درباره بورس وجود دارد؛ بعضی‌ها به اشتباه آن را بسیار ساده و راحت تلقی می‌کنند و بعضی‌ها بورس را به‌شدت پیچیده و دست نیافتنی می‌دانند. سرمایه‌گذاری غیرمستقیم پاسخ درست به این دو اشتباه استافزایش سرمایه‌ و کسب سود بیشتر در بورس را با خیال راحت به متخصصان مدیریت دارائی کارگزاری مفید بسپارید. تجربه ۱۳ سال اخیر مشتریان ما نشان می‌دهد، آن‌هایی که به کارگزاری مفید اعتماد کرده‌اند، نه‌تنها ارزش پولشان حفظ شده، بلکه از متوسط بازدهی بورس هم‌ سود بیشتری کسب کرده‌انددو تصور کاملا متضاد درباره بورس وجود دارد؛ بعضی‌ها به اشتباه آن را بسیار ساده و راحت تلقی می‌کنند و بعضی‌ها بورس را به‌شدت پیچیده و دست نیافتنی می‌دانند. سرمایه‌گذاری غیرمستقیم پاسخ درست به این دو اشتباه است. بورس و بازار سرمایه بسیار پیچیده است، اما سرمایه‌گذاری در بورس می‌تواند آسان‌ترین و مطمئن‌ترین شکل سرمایه‌گذاری باشد. سرمایه‌گذاری غیرمستقیم در بورس به همان الگوی قدیمی مشارکت است: سرمایه از شما، کار از ما."
      />
      <About
        title="به ما اعتماد کنید"
        img="/images/pic4.png"
        content="افزایش سرمایه‌ و کسب سود بیشتر در بورس را با خیال راحت به متخصصان مدیریت دارائی کارگزاری مفید بسپارید. تجربه ۱۳ سال اخیر مشتریان ما نشان می‌دهد، آن‌هایی که به کارگزاری مفید اعتماد کرده‌اند، نه‌تنها ارزش پولشان حفظ شده، بلکه از متوسط بازدهی بورس هم‌ سود بیشتری کسب کرده‌انددو تصور کاملا متضاد درباره بورس وجود دارد؛ بعضی‌ها به اشتباه آن را بسیار ساده و راحت تلقی می‌کنند و بعضی‌ها بورس را به‌شدت پیچیده و دست نیافتنی می‌دانند. سرمایه‌گذاری غیرمستقیم پاسخ درست به این دو اشتباه استافزایش سرمایه‌ و کسب سود بیشتر در بورس را با خیال راحت به متخصصان مدیریت دارائی کارگزاری مفید بسپارید. تجربه ۱۳ سال اخیر مشتریان ما نشان می‌دهد، آن‌هایی که به کارگزاری مفید اعتماد کرده‌اند، نه‌تنها ارزش پولشان حفظ شده، بلکه از متوسط بازدهی بورس هم‌ سود بیشتری کسب کرده‌انددو تصور کاملا متضاد درباره بورس وجود دارد؛ بعضی‌ها به اشتباه آن را بسیار ساده و راحت تلقی می‌کنند و بعضی‌ها بورس را به‌شدت پیچیده و دست نیافتنی می‌دانند. سرمایه‌گذاری غیرمستقیم پاسخ درست به این دو اشتباه است. بورس و بازار سرمایه بسیار پیچیده است، اما سرمایه‌گذاری در بورس می‌تواند آسان‌ترین و مطمئن‌ترین شکل سرمایه‌گذاری باشد. سرمایه‌گذاری غیرمستقیم در بورس به همان الگوی قدیمی مشارکت است: سرمایه از شما، کار از ما."
      />
      <Statistics />
      <Footer />
    </Fragment>
  );
}
